[
  "SECRETUM FINIS AFRICAE, MANUS SUPRA AAA IDOLUM AGE PRIMUM ET SEPTIMUM DE QUATUOR",
  "BIENVENIDO A ESTA ABADIA, HERMANO. OS RUEGO QUE ME SIGAIS. HA SUCEDIDO ALGO TERRIBLE",
  "TEMO QUE UNO DE LOS MONJES HA COMETIDO UN CRIMEN. OS RUEGO QUE LO ENCONTREIS ANTES DE QUE LLEGUE BERNARDO GUI, PUES NO DESEO QUE SE MANCHE EL NOMBRE DE ESTA ABADIA",
  "DEBEIS RESPETAR MIS ORDENES Y LAS DE LA ABADIA. ASISTIR A LOS OFICIOS Y A LA COMIDA. DE NOCHE DEBEIS ESTAR EN VUESTRA CELDA",
  "DEJAD EL MANUSCRITO DE VENANCIO O ADVERTIRE AL ABAD",
  "DADME EL MANUSCRITO, FRAY GUILLERMO",
  "LLEGAIS TARDE, FRAY GUILLERMO",
  "ESTA ES VUESTRA CELDA. DEBO IRME",
  "OS ORDENO QUE VENGAIS",
  "DEBEIS ABANDONAR EDIFICIO, HERMANO",
  "ADVERTIRE AL ABAD",
  "DEBEMOS IR A LA IGLESIA, MAESTRO",
  "DEBEMOS IR AL REFECTORIO, MAESTRO",
  "PODEIS IR A VUESTRAS CELDAS",
  "NO HABEIS RESPETADO MIS ORDENES. ABANDONAD PARA SIEMPRE ESTA ABADIA",
  "ESCUCHAD HERMANO, HE ENCONTRADO UN EXTRAÑO LIBRO EN MI CELDA",
  "ENTRAD EN VUESTRA CELDA, FRAY GUILLERMO",
  "HA LLEGADO BERNARDO, DEBEIS ABANDONAR LA INVESTIGACION",
  "¿DORMIMOS?, MAESTRO",
  "DEBEMOS ENCONTRAR UNA LAMPARA, MAESTRO",
  "VENID AQUI, FRAY GUILLERMO",
  "HERMANOS, VENANCIO HA SIDO ASESINADO",
  "DEBEIS SABER QUE LA BIBLIOTECA ES UN LUGAR SECRETO. SOLO MALAQUIAS PUEDE ENTRAR. PODEIS IROS",
  "OREMOS",
  "HERMANOS, BERENGARIO HA DESAPARECIDO. TEMO QUE SE HALLA COMETIDO OTRO CRIMEN",
  "PODEIS COMER, HERMANOS",
  "HERMANOS, HAN ENCONTRADO A BERENGARIO ASESINADO",
  "VENID, FRAY GUILLERMO, DEBEMOS ENCONTRAR A SEVERINO",
  "DIOS SANTO... HAN ASESINADO A SEVERINO Y LE HAN ENCERRADO",
  "BERNARDO ABANDONARA HOY LA ABADIA",
  "MAÑANA, ABANDONAREIS LA ABADIA",
  "ERA VERDAD, TENIA EL PODER DE MIL ESCORPIONES",
  "MALAQUIAS HA MUERTO",
  "SOIS VOS, GUILLERMO... PASAD, OS ESTABA ESPERANDO. TOMAD, AQUI ESTA VUESTRO PREMIO",
  "ESTAIS MUERTO, FRAY GUILLERMO, HABEIS CAIDO EN LA TRAMPA",
  "VENERABLE JORGE, VOS NO PODEIS VERLO, PERO MI MAESTRO LLEVA GUANTES. PARA SEPARAR LOS FOLIOS TENDRIA QUE HUMEDECER LOS DEDOS EN LA LENGUA, HASTA QUE HUBIERA RECIBIDO SUFICIENTE VENENO",
  "SE ESTA COMIENDO EL LIBRO, MAESTRO",
  "DEBEIS ABANDONAR YA LA ABADIA",
  "ES MUY EXTRAÑO, HERMANO GUILLERMO. BERENGARIO TENIA MANCHAS NEGRAS EN LA LENGUA Y EN LOS DEDOS",
  "PRONTO AMANECERA, MAESTRO",
  "LA LAMPARA SE AGOTA",
  "HABEIS ENTRADO EN MI CELDA",
  "SE HA AGOTADO LA LAMPARA",
  "JAMAS CONSEGUIREMOS SALIR DE AQUI",
  "ESPERAD, HERMANO",
  "OCUPAD VUESTRO SITIO, FRAY GUILLERMO",
  "ES EL COENA CIPRIANI DE ARISTOTELES. AHORA COMPRENDEREIS PORQUE TENIA QUE PROTEGERLO. CADA PALABRA ESCRITA POR EL FILOSOFO HA DESTRUIDO UNA PARTE DEL SABER DE LA CRISTIANDAD. SE QUE HE ACTUADO SIGUIENDO LA VOLUNTAD DEL SEÑOR... LEEDLO, PUES, FRAY GUILLERMO. DESPUES TE LO MOSTRARE A TI MUCHACHO",
  "FUE UNA BUENA IDEA ¿VERDAD?; PERO YA ES TARDE",
  "QUIERO QUE CONOZCAIS AL HOMBRE MAS VIEJO Y SABIO DE LA ABADIA",
  "VENERABLE JORGE, EL QUE ESTA ANTE VOS ES FRAY GUILLERMO, NUESTRO HUESPED",
  "SED BIENVENIDO, VENERABLE HERMANO; Y ESCUCHAD LO QUE OS DIGO. LAS VIAS DEL ANTICRISTO SON LENTAS Y TORTUOSAS. LLEGA CUANDO MENOS LO ESPERAS. NO DESPERDICIEIS LOS ULTIMOS DIAS",
  "LO SIENTO, VENERABLE HERMANO, NO PODEIS SUBIR A LA BIBLIOTECA",
  "SI LO DESEAIS, BERENGARIO OS MOSTRARA EL SCRIPTORIUM",
  "AQUI TRABAJAN LOS MEJORES COPISTAS DE OCCIDENTE",
  "AQUI TRABAJABA VENANCIO",
  "VENERABLE HERMANO, SOY SEVERINO, EL ENCARGADO DEL HOSPITAL. QUIERO ADVERTIROS QUE EN ESTA ABADIA SUCEDEN COSAS MUY EXTRAÑAS. ALGUIEN NO QUIERE QUE LOS MONJES DECIDAN POR SI SOLOS LO QUE DEBEN SABER"
]